export default {
    title: {
        main: "ЛЮДИ В ПОТРЕБI - З РIЗНИХ ПРИЧИН ВОНИ IСНУЮТЬ ЗАВЖДИ",
        donation: "Ваша підтримка має величезне значення! Зробіть пожертву зараз і допоможіть допомагати стражденним!",
        smallDonation: "Навіть невелика пожертва може багато змінити. Завдяки вашому цінному внеску ми можемо досягти і допомогти там, де наша допомога необхідна."
    },
    content: {
        main: "Ми живемо в епоху природних катастроф і бурхливих міжнародних конфліктів, які посилюються. Рух MIR IN TERRA надає допомогу всюди, де людське страждання цього потребує. Через нашу діяльність в країні та за кордоном ми допомагаємо всім нужденним, які постраждали від землетрусів, цунамі, повеней та військових дій. Метою MIR IN TERRA є швидка та небюрократична допомога людям у важких, іноді трагічних життєвих ситуаціях, в яких вони опинилися. З лютого 2022 року в Україні триває війна. Мільйони дітей, жінок і чоловіків бояться за своє життя і своє майбутнє. Тому зараз наша турбота та діяльність зосереджені на Україні. Разом з партнерами та гуманітарними організаціями за кордоном та в Україні ми забезпечуємо швидку та скоординовану допомогу там, де вона найбільш терміново потрібна, максимально небюрократичним і прозорим способом.",
        donation: "Ця допомога полягає у фінансовій та матеріальній підтримці, а також нашій особистій участі. Щоб досягти цього, ми разом з багатьма організаціями в Німеччині, Польщі та Україні доставляємо медичні засоби, питну воду, продукти харчування, одяг, засоби гігієни та телекомунікаційне обладнання саме туди, де вони потрібні."
    },
    credentials: {
        marketing: "Маркетинг і комунікація нашого пожертвувального рахунку\nMir-in-Terra e.V.\nKalbacher Hauptstr. 57\n60437 Frankfurt am Main",
        account: "Адреса банку:\nFrankfurter Volksbank Rhein/Main e.V.\nIBAN: DE16 5019 0000 6000 2351 54",
        email: "Електронна пошта: Email: mir-in-terra@t-online.de",
        address: "Окружний суд Франкфурта-на-Майні\n- Реєстр об'єднань -\nMir-in-Terra, реєстраційний номер VR 17229\nіз місцезнаходженням у Франкфурті-на-Майні"
    },
    documents: {
        title: "Документи для завантаження",
        de: "Документ німецькою мовою",
        pl: "Документ польською мовою",
        ua: "Документ українською мовою"
    },
    gallery: {
        label: "Галерея : "
    }
}